import News from './img/news.png';
import News2 from './img/news2.png';
import News3 from './img/news3.png';
import News4 from './img/news4.png';
import News5 from './img/news5.png';
import News6 from './img/news6.png';
import News7 from './img/news7.png';
import News8 from './img/news9.png';
import News9 from './img/news10.png';
import News10 from './img/news11.png';

const NewsArr = [
    {img:News, h1:'Долучайтеся до благодійного проекту', p:'До нас приїхали на навчання 16 нових студентів з різних міст і сел України. Це хлопці з соціально кризової категорії. В них горять очі, вони дуже мотивовані і хочуть змінити своє життя.', id:1},
    {img:News2, h1:'Наші студенти були волонтерами на дитячому святі', p:'Сьогодні наші студенті 1 курсу перевтілилися в казкових героїв на Великому дитячому святі в Центрі "Джерело"...', id:2},
    {img:News3, h1:'Студенти Хеврон ІТ Академії стали учасниками християнської молодіжної конференції Живий Рух', p:'Студенти Хеврон ІТ Академії стали учасниками християнської молодіжної конференції Живий Рух.', id:3},
    {img:News4, h1:'Відкрита реєстрація на Hebron IT Camp', p:'Ми відкрили реєстрацію на Hebron IT Camp. Запрошуємо хлопців від 17 до 23 років у літній табір ІТ Академії Хеврон!', id:4},
    {img:News5, h1:'Vlad Ostafii`s Success Story', p:'До нас приїхали на навчання 16 нових студентів з різних міст і сел України. Це хлопці з соціально кризової категорії. В них горять очі, вони дуже мотивовані і хочуть змінити своє життя.', id:5},
    {img:News6, h1:'Наші студенти були волонтерами на дитячому святі', p:'Сьогодні наші студенті 1 курсу перевтілилися в казкових героїв на Великому дитячому святі в Центрі "Джерело"...', id:6},
    {img:News7, h1:'Долучайтеся до благодійного проекту', p:'До нас приїхали на навчання 16 нових студентів з різних міст і сел України. Це хлопці з соціально кризової категорії. В них горять очі, вони дуже мотивовані і хочуть змінити своє життя.', id:7},
    {img:News8, h1:'Наші студенти були волонтерами на дитячому святі', p:'Сьогодні наші студенті 1 курсу перевтілилися в казкових героїв на Великому дитячому святі в Центрі "Джерело"...', id:8},
    {img:News9, h1:'Студенти Хеврон ІТ Академії стали учасниками християнської молодіжної конференції Живий Рух', p:'Студенти Хеврон ІТ Академії стали учасниками християнської молодіжної конференції Живий Рух.', id:9},
    {img:News10, h1:'Відкрита реєстрація на Hebron IT Camp', p:'Ми відкрили реєстрацію на Hebron IT Camp. Запрошуємо хлопців від 17 до 23 років у літній табір ІТ Академії Хеврон!', id:10},
]

export default NewsArr;